{
"letter": "<p>Glas A može imati otvoren i poluotvoren ugao.</p><p>Vertikalna udaljenost između zuba iznosi oko 2,5 cm</p><p>Položaj usana kod izgovora glasa A su: poluotvorene i zaokružene.</p><p><em>Funkcija jezika</em>:</p><p><em>JEZIK</em> leži mirno po dnu usta, ne diže se da bi ma gdedodirnuo nepce. Vrh mu je naslonjen na donje sekutiće i njihove alveole.Po sredini je lako ulegnut. Malo je povučen unazad, dok se na njegovojsrednjoj liniji stvara žleb koji formira prosrtan otvor ekspiracionojstruji.</p><p><em>Funkcija mekog nepca</em>:</p><p><em>MEKO NEPCE</em> je uzdignuto i zatvara prolaz vazdušnoj strujikroz nosnu duplju..</p><p><em>Funkcija glasnica</em>:</p><p><em>GLASNICE</em> vibriraju-glas A je zvučan. Akustički to je nizakvokal, čiji frekventni opseg iznosi od 580-2570 Hz.</p><p><em>Prvi formant</em> se nalazi na nivou između 570 i 1050 Hz</p><p><em>Drugi formant</em> vokala A nalazi se na području između 1050-1370 Hz.</p><p><em>Treći formant</em> zahvata područje od 2320 – 2570 Hz.</p><p>Glas nije težak za izgovor, pa se lako artikuliše.međutim, mogu sejaviti sledeće greške:</p><p>1.–glas A je jedva čujan. Treba ukazati detetu da jakim izdahomigovori glas.</p><p>2.–glas A se izgovara kričeći. Ukazati detetu da se ne napreže i dapreviše ne viče.</p><p>3.–otvor usta može biti prevelik ili preuzak, pri čemu se stvarajugrimase na licu, što stvara nepravilnu artikulaciju. Ukazati deteti napravilan otvor usta.</p><p>4.–glas A je sličan glasu E. Uzrok: srednji deo jezika je višepodignut, ili su usne previše razvučene.</p><p>5.–glas A je sličan glasu O. Uzrok: usne su previše zaokružene ili jeotvor previše zatvoren, zbog podizanja jezika u svom srednjem delu.Pokazati detetu pravilan položaj jezika.</p><p>6.–umesto glasa A čuje se glas I . Uzrok: jezik je povučen umutra isrednjim delom uzdignut prema gornjem mekom nepcu.</p><p>7.–glas A je nazalno –grlen, jer je jezik diboko uvučen u usnuduplju, jezik je skupljen u korenu, meko nepce spušteno i zatvorenprolaz vazdušne struje, pa dolazi do nazalnog prizvuka. Vazdušna strujane prolazi na usta, već na nos.</p>"
}
