{
"letter":
"<p><em>USNE</em> su razvučene, pripijene uz zube, povučene prema natrag,nisu napete i licu daju izraz osmeha.</p><p><em>USTA</em> su malo otvorena, razmak između zuba je do 2 mm.</p><p><em>DONJA VILICA</em> se pomera iz neutralnog položaja prema napredtako da su gornji i donji sekutići skoro paralelni.</p><p><em>JEZIK</em> se svojim vrhom naslanja na donje sekutiće i njihovealveole. Prednja i srednja jezična masa su malo izbačene napred iuzdignute ka prednjem tvrdom nepcu, ostavljajući uzan prolaz po sredini.Jezik dodiruje nepca gornjih očnjaka i kutnjaka.</p><p>Srednji deo jezika je udubljen po dužini, pa svojim ivicama, koje suoslonjene na alveole, čine širok prolaz za vazdušnu struju. Najuži deoprolaza, koji je napred, dovoljan je za vazdušnu struju, a da ne izazovefrikciju.</p><p><em>MEKO NEPCE</em> je podignuto i zatvara prolaz vazdučnoj struji kanosnoj šupljini.</p><p><em>GLASNICE</em> vibriraju.</p><p>Akustički glas I je vokal prednjega reda, otvoren, zvučan i nalazi seu akustičkom rasponu od 261 do2866 Hz /.</p><p>Prvi formant zahvata područje od190-330 Hz.</p><p>Drugi formant zahvata područje od 2150-2400 Hz.</p><p>Treći formant zahvata područje od 2750-3070 Hz.</p><p>Za gluvu decu glas je težak za izgovor. Postoji više načina zanjegovo formiranje. Na VISAG-u dete posmatra po etapama formiranjeglasa, počev od glasnica pa do samog izgovora glasa.Imitiranjem pokretagovornog aparata sa monitora računara dobit ćemo relativno čistglas.</p><p><em>Greške kod izgovora glasa I</em></p><p>Glas I je sličan neodređenom glasu E</p><p><em>UZROK</em>: usta previše otvorena, loše postavljen jezik, mestoartikulacije pomaknuto unazad, jezik nedovoljno podignut, usnezadržavaju pasivni položaj, nedovoljno razmaknuti uglovi usta.</p><p>1.Glas I je sličan glasu J.</p><p>2.Glas I je sličan neodredjenom glasu E.</p><p><em>UZROK</em>: Jezično-nepčani otvor previše zatvoren. Jezik celimvrhom ne upire podjednako na prednje donje sekutića,već samo jednomstranom, te tesnac postaje preuzak, pa se oseća frikcija glasa kojainklinira ka glasu J.</p><p>3.Nazalno I</p><p><em>UZROK</em>: meko nepce nedovoljno podignuto i dovoljno ne zatvaraprolaz ka usnoj duplji.</p>"
}
