{
  "A": "<p>Глас <strong>А</strong> може имати отворен и полуотворен угао.</p><p>Вертикална удаљеност између горњих и доњих зуба у просеку је око 3 цм.</p><p><strong>ФУНКЦИЈА</strong> <strong>ЈЕЗИКА</strong>:</p><p><strong>ЈЕЗИК</strong> лежи мирно по дну уста, не диже се да би ма где дотакао непце. Врх му је наслоњен на корен доњих секутића. По средини је лако улегнут. Мало је повучен уназад, док се на његовој средњој линији ствара жлеб који формира простран отвор за експирацију. </p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је уздигнуто и затвара пролаз ваздушној струји кроз носну дупљу. <strong>ГЛАСНИЦЕ</strong> вибрирају - глас је звучан. </p>",
  "B": "<p><strong>УСНЕ</strong>: Положај усана је исти као и код гласа <strong>П</strong>, али је оклузија слаба, билабијални притисак мањи, праскавост слабија и звучна.</p><p><strong>ОБРАЗИ</strong> су надувани.</p><p><strong>ЈЕЗИК</strong> лежи на дну усне дупље. Корен језика се мало спушта, док му врх благо додирује унутрашњу страну доњих секутића и десни. </p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и затвара носни пролаз.</p><p><strong>ГЛАСНИЦЕ</strong> вибрирају од момента стварања преграде и вибрација траје док постоји оклузија. </p>",
  "C": "<p><strong>УСНЕ</strong> су развучене и примакнуте зубима тако да се виде секутићи, као код гласа <strong>С</strong>. Вертикално растојање између зуба је веома мало.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> се помера мало напред тако да је сада мало испред горње вилице.</p><p><strong>ЈЕЗИК</strong>: Рубови језика су приљубљени на горњим зубима до алвеола горњих очњака и затварају пролаз експирацијама на уста. Врх језика може бити постављен на предњим алвеолама доњих секутића, а својим предњим и средњим делом ствара положај за артикулацију гласа <strong>Ц</strong>. </p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто.</p><p><strong>ГЛАСНИЦЕ</strong> не вибрирају - глас <strong>Ц</strong> је безвучан. </p>",
  "CH": "<p><strong>УСНЕ</strong> су активне, истурене напред и заокружене.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> се помера напред, а приликом изговора гласа враћа се у првобитни положај.</p><p><strong>ЈЕЗИК</strong>: Врх језика се у тренутку окидања гласа налази иза горњих секутића или у пределу предњег дела тврдог непца. Рубови целог језика су уздигнути и додирују ивице задњег лука, и то у предњем делу веома уско, а према корену језика све више стварају преграду која по средини формира удубљење. Када се створи оклузија, врх језика се нагло спусти и повлачи мало уназад. После експлозије, језик се повлачи иза доњих зуба.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто. Глас је безвучан. </p><p><strong>ЕКСПИРАЦИОНИ</strong> <strong>ПРИТИСАК</strong> је јак. </p>",
  "CJ": "<p><strong>УСНЕ</strong> су развучене и припијене уз зубе, а сам облик зависи од следећег гласа.</p><p><strong>ВРХ</strong> <strong>ЈЕЗИКА</strong> се лабаво наслоња на доње секутиће, а средњи део се лепезасто распростира и уздиже према алвеоларном простору, тако да формира узан, пљоснат резонатор у предњем делу усне дупље. Тај резонатор се налази иза самог врха језика. Ивице језика се ослањају уз стране горњег зубног лука, са којим праве преграду, тако да је на предњем делу језика формиран резонатор у који се слива експиријум. Скидањем оклузије, језик задржава свој уздигнути положај, те се ствара у њему фрикција која прати експлозију. Дакле, као код свих африката и глас <strong>Ћ</strong> има два акустичка момента: </p><p><strong>ЕКСПЛОЗИЈА</strong> <strong>И</strong> <strong>ФРИКЦИЈА</strong>. </p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто. </p><p><strong>ГЛАСНИЦЕ</strong> не вибрирају - глас је безвучан. </p><p><strong>ЕКСПИРАЦИЈА</strong> <strong>ЈЕ</strong> <strong>ЈАКА</strong>. </p>",
  "D": "<p><strong>УСНЕ</strong> су благо развучене. Прави се мали размак између горњих и доњих зуба.</p><p><strong>ЈЕЗИК</strong> затвара простор између зуба и спречава пролаз ваздушној струји кроз усну дупљу. У тренутку изговора, корен језика се мало спушта што омогућава већу вибрацију.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и спречава пролаз ваздуха у носну дупљу.</p><p>Глас је звучан.</p><p><strong>ЕКСПИРАЦИОНИ</strong> <strong>ПРИТИСАК</strong> није јак, нема компресије нити експлозије. </p><p></p>",
  "DJ": "<p><strong>УСНЕ</strong> умерено отворене, мање напете него код гласа <strong>Ћ</strong> и мало истурене напред.</p><p><strong>ВРХ</strong> <strong>ЈЕЗИКА</strong> се наслоња на алвеоле доњих секутића, а предњи и средњи део језика се уздиже и повлачи, те са горњим алвеолама прави оклузију која је постављена дуж целог венца горњих зуба. Преграда је лабава.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто.</p><p><strong>ГЛАСНИЦЕ</strong> вибрирају - глас <strong>Ђ</strong> је звучан.</p><p><strong>ЕКСПИРАЦИЈА</strong> је умерене јачине.</p>",
  "DZ": "<p><strong>УСНЕ</strong> су истурене и заобљене али мало мање од гласа <strong>Ч</strong>.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> се налази иза горње вилице.</p><p><strong>ВРХ</strong> <strong>ЈЕЗИКА</strong> је подигнут према горњим алвеолама, предњи део језика се налази на горњим зубима и тако ствара преграду. У тренутку артикулације, врх језика се повлачи уназад, отвара преграду и ваздушна струја у резонатору ствара шум специфичан за овај глас.</p><p><strong>ГЛАСНИЦЕ</strong> трепере - глас је звучан.</p><p><strong>ЕКСПИРАЦИЈА</strong> је нешто слабија него код гласа <strong>Ч</strong>.</p>",
 "E": "<p><strong>УСНЕ</strong> немају неутралан положај. Приликом изговора отвор се повећава. Вертикални лабијални отвор је већи него код гласа <strong>И</strong>.</p><p><strong>УСТА</strong> су полуотворена, тако да се и горњи и доњи зуби виде до половине.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> спуштена у односу на неутрални положај. </p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто тако да затвара пролаз ваздушној струји у носну шупљину.</p><p><strong>ВРХ</strong> <strong>ЈЕЗИКА</strong> се благо наслоња на доње секутиће, мало повучен уназад и ослања се на предње и средње кутњаке. Најближи непцу је средњи део језика. Врх језика прави плитак канал. Стране језика благо падају према венцу зуба.</p><p>Глас је звучан.</p>",
  "F": "<p><strong>УСНЕ</strong>: горња усна је мало подигнута, задржава нормалан положај.</p><p><strong>ДОНЈА</strong> <strong>УСНА</strong> је повучена уназад и својом влажном страном додирује ивицу горњих секутића, стварајући полупреграду са пролазом, што формира лабијалну фрикцију. Донја усна је повијена и по средини скупљена, што ствара мали жлеб кроз који пролази експирациона струја.</p><p><strong>УСТА</strong>: Отвор уста је мали.</p><p><strong>ЈЕЗИК</strong> се лежерно наслоња на доње секутиће док му средњи део добија облик канала којим усмерава ток ваздушне струје.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и затвара носни пролаз. </p><p><strong>ГЛАСНИЦЕ</strong> не вибрирају - глас је безвучан.</p><p><strong>ЕКСПИРАЦИЈА</strong> је јака јер треба да се пробије кроз теснац и преграду. </p><p></p>",
  "G": "<p><strong>ПОЛОЖАЈ</strong> говорног апарата за глас <strong>Г</strong> је идентичан положају за глас <strong>К</strong>. Разлика је у томе што <strong>ГЛАСНИЦЕ</strong> вибрирају.</p><p>Глас је звучан.</p><p>Друго, оклузивни период је нешто дужи него код гласа <strong>К</strong>, као и напетост свих артикулационих органа је смањена.</p><p>На крају, корен језика затвара већу ширину непца него код гласа <strong>К</strong>.</p>",
  "H": "<p>Глас <strong>Х</strong> је по начину образовања фрикатив, по месту образовања задњонепчани глас.</p><p><strong>УСТА</strong> су отворена као за глас <strong>К</strong>.</p><p><strong>ЈЕЗИК</strong>: задњи и средњи део језика подижу се према предњем делу непца, врх језика се наслоња на доње секутиће или је повучен мало уназад, док су бокови језика наслоњени на кутњаке. Задњи део језика формира теснац кроз који пролази експирација, стварајући специфичан шум.</p><p><strong>УСНЕ</strong> су у неутралном положају.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто.</p><p><strong>ГЛАСНИЦЕ</strong> не вибрирају - глас је безвучан.</p><p><strong>ЕКСПИРАЦИЈА</strong> је уједначена.</p>",
  "I": "<p><strong>УСНЕ</strong> су развучене, припијене уз зубе, повучене према назад, нису напете и лицу дају израз осмеха.</p><p><strong>УСТА</strong> су мало отворена.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> се помера из неутралног положаја према напред тако да су горњи и доњи секутићи скоро паралелни.</p><p><strong>ЈЕЗИК</strong> се својим врхом наслоња на доње секутиће и њихове алвеоле. Предња и средња језична маса су мало избачене напред и уздигнуте ка предњем тврдом непцу, остављајући узан пролаз по средини.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и затвара пролаз ваздушној струји ка носној шупљини.</p><p><strong>ГЛАСНИЦЕ</strong> вибрирају.</p>",
  "J": "<p><strong>УСНЕ</strong> су приближене зубима.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> је мало спуштена.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто, а најужи пролаз је на првој половини непца, док је на осталим регијама широк.</p><p><strong>ЈЕЗИК</strong> се врхом упире о гам доњих секутића, док се средњи део подиже према непцу и прави уски пролаз за ваздушну струју.</p><p>Глас је звучан.</p>",
  "K": "<p><strong>УСНЕ</strong> имају неутралан положај као при дисању на уста.</p><p><strong>ЈЕЗИК</strong>: врх језика је спуштен иза доњих секутића и мало повучен уназад, а корен језика прави преграду ка меком непцу подизањем увис.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и затвара пролаз ваздуха у носну дупљу.</p><p><strong>ГЛАСНИЦЕ</strong> мирују - глас је безвучан.</p>",
  "L": "<p><strong>УСНЕ</strong> су благо отворене.</p><p><strong>ЗУБИ</strong>: растојање између секутића је мало.</p><p><strong>ЈЕЗИК</strong> је веома активан својим врхом. Оклузија је делимична и у сагласности са непцем и алвеолама горњих секутића.</p><p>Глас је звучан.</p>",
  "LJ": "<p><strong>УСНЕ</strong> су активне и имају свој положај приликом формирања овог гласа.</p><p><strong>УСТА</strong> су отворена а вертикални размак између усана је мали, као и растојање између горњих и доњих секутића.</p><p><strong>ГЛАСНИЦЕ</strong> вибрирају.</p>",
  "M": "<p><strong>УСНЕ</strong> су благо састављене и раздвајају се без праска.</p><p><strong>ЈЕЗИК</strong> мирно лежи у свом неутралном положају.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је спуштено па експирација пролази кроз носну шупљину.</p><p><strong>ГЛАСНИЦЕ</strong> вибрирају - глас је звучан.</p>",
  "N": "<p><strong>УСНЕ</strong> су приликом изговора овог гласа благо отворене по вертикали.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> је благо отворена и пасивна.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је спуштено па ваздушна струја протиче кроз нос.</p><p><strong>ГЛАСНИЦЕ</strong> вибрирају - глас је звучан.</p>",
 "NJ": "<p><strong>УСНЕ</strong> су у средини скупљене и напред мало истурене.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> је пасивна и лако се спушта наниже.</p><p><strong>ЈЕЗИК</strong> у свом предњем делу се налази иза доњих секутића, а предњи и средњи део праве оклузију према предњем делу непца. Глас <strong>Њ</strong> се формира на предњем делу непца, средњим делом језика. Стране језика се прислањају уз непце, а ваздушна струја је заустављена и усмерена на нос.</p><p>Приликом изговора гласа, језик се нагло враћа у првобитни положај, меко непце затвара пролаз ваздуха у нос и преусмерава га на уста, што ствара прасак, тј. изговор гласа <strong>Њ</strong>.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је спуштено - ваздушни ток иде на нос, а глас је назалан.</p><p><strong>ГЛАС</strong> <strong>Њ</strong> је звучан.</p><p><strong>ЕКСПИРАЦИОНИ</strong> <strong>ПРИТИСАК</strong> се манифестује благим вибрирањем ноздрва и распршивањем при изласку из носа.</p>",
  "O": "<p><strong>УСНЕ</strong> су заобљене и мало истурене напред. Удаљене су од зуба, формирајући округли отвор уста. Оваква позиција је важна за акустички утисак. Смањење усана је мање него код гласова <strong>А</strong> и <strong>Е</strong>. Ствара се напетост око усног мишића, тако да се образи удубљују.</p><p><strong>ЈЕЗИК</strong> је у истом положају као код гласа <strong>А</strong>, мало спуштен и удубљен у свом предњем делу, померен уназад, тако да је удаљен од предњих секутића и у својој дужини сужен. Корен језика је подигнут у задњем делу дупље, тако да се леђа језика приближавају меком непцу.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и затвара пролаз ваздуха у носну шупљину, али не додирује непце.</p><p><strong>ГЛАСНИЦЕ</strong> трепере - глас је звучан.</p>",
  "P": "<p><strong>УСНЕ</strong> су спојене, чврсто додирују једна другу по целој својој дужини.</p><p><strong>ВИЛИЦА</strong> се благо помера уназад, чиме се при експлозији отвара простор.</p><p><strong>ЈЕЗИК</strong> лежи мирно на дну усне дупље и има неутралан положај. Врх језика додирује својом ивицом унутрашњу страну доње вилице са деснима.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и затвара ваздушни пролаз ка носној дупљи, што компримира струју ваздуха у устима.</p><p>Глас је безвучан.</p><p>Акустички, глас <strong>П</strong> је безвучан, билатерални и плозивни глас који настаје стварањем потпуне оклузије спајањем усана и подизањем меког непца. Акустичка структура плозива <strong>П</strong> обухвата ниски концентрат шумне акустичке енергије.</p>",
  "R": "<p><strong>УСНЕ</strong> су избачене напред и одвојене од зуба.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> је благо спуштена и вибрира.</p><p><strong>ЈЕЗИК</strong> је напет и вибрира. Врх језика је савијен уназад, а средина врха се савија и формира левкасти отвор од око 5 мм. Ваздушна струја пролази преко савијеног језика, удара у подигнути врх и помера га напред, али се враћа због еластичности у првобитни положај, чиме настаје вибрација. Брзо треперење, које се креће од непца до горњих секутића, ствара осећај фрикције.</p><p>Глас је слободан и вибрира према горњим алвеолама. Горно-ивични рубови језика додирују непце са обе стране. Средњи део језика је широк и прилегнут уз бокове зуба.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто.</p><p><strong>ГЛАСНИЦЕ</strong> вибрирају и преносе вибрацију на грло, браду и зубе. Глас је звучан.</p><p><strong>ЕКСПИРАЦИЈА</strong> је јака и карактеристична по испрекиданости.</p>",
  "S": "<p><strong>УСНЕ</strong> су развучене у страну, размакнуте, мало напете и приближене зубима.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> се помера напред и благо спушта.</p><p><strong>ЈЕЗИК</strong> се својим врхом наслоња на базу доњих секутића, док предњи бочни делови језика додирују зубе, чиме стварају препреку за ваздушну струју.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и усмерава експирацију на уста.</p><p><strong>ГЛАСНИЦЕ</strong> су мирне - глас <strong>С</strong> је безвучан.</p><p><strong>ЕКСПИРАЦИЈА</strong> је јака и усмерена према доле због положаја језика и зуба.</p>",
  "SH": "<p><strong>УСНЕ</strong> су заобљене и истурене напред у облику левка. Растојање између зуба горње и доње вилице је мало.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> је истурена напред и не помера се при изговору гласа.</p><p><strong>ЈЕЗИК</strong> је предњим делом подигнут иза горњих секутића, али их не додирује. Ивице средњег дела језика су уздигнуте према очњацима и првим кутњацима, чиме настаје жлеб. Врх језика је подигнут и повијен уназад иза горњих секутића. Ваздушна струја удара у горње секутиће и враћа се у резонатор, што ствара карактеристичну фрикцију за овај глас.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто, тако да је цела експирација усмерена кроз усни резонатор.</p><p>Глас је безвучан.</p><p><strong>ЕКСПИРАЦИОНИ</strong> <strong>ВАЗДУХ</strong> је прилично јак, обилан и топао.</p>",
  "T": "<p><strong>УСНЕ</strong> не учествују активно у артикулацији, али су благо развучене, а растојање по вертикали је око 10 мм. Растојање између зуба је мало.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> у тренутку „окидања“ гласа пада наниже.</p><p><strong>ЈЕЗИК</strong> својим врхом и предњим рубовима ствара преграду. Креће се у хоризонтали према зубима и може заузети три приближно једнака положаја: 1. <strong>ИНТЕРДЕНТАЛНИ</strong> - ако се постави између ивица горњих и доњих секутића, 2. <strong>ДЕНТАЛНИ</strong> - ако се постави на унутрашњу страну горњих секутића, додирујући алвеоле, и 3. <strong>ПОСТДЕНТАЛНИ</strong> - ако се језик постави на гаму горњих секутића, додирујући и алвеоле.</p><p>Кретање језика је напред, а притисак на горње секутиће је јак. У тренутку изговора нагло се повлачи на доле, што ослобађа преграду и производи звук праска.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и спречава пролаз ваздуха у носну шупљину.</p><p>Глас је безвучан.</p><p><strong>ЕКСПИРАЦИОНИ</strong> <strong>ПРИТИСАК</strong> је веома јак, кратак и оштар.</p>",
  "U": "<p><strong>УСНЕ</strong> су истурене и приближене више него код гласа <strong>О</strong>, чиме се формира мали округли отвор, нешто мањи од пречника графитне оловке. Удаљене су од зуба, који нису видљиви. Вертикална удаљеност између зуба је мала.</p><p><strong>ЈЕЗИК</strong>: Врх језика је прилично удаљен од предњих секутића. Средњи и задњи део језика је ближи непцу, повучен уназад и подигнут.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и затвара ваздушни пролаз ка носној шупљини. Језик не додирује меко непце.</p><p>Глас је звучан.</p>",
  "V": "<p><strong>УСНЕ</strong>: донја усна је нешто више повучена уназад него код гласа <strong>Ф</strong>, али је мање напета. Притисак зуба на доњу усну је слаб, али нешто јачи него код гласа <strong>Ф</strong>.</p><p><strong>ЈЕЗИК</strong> заузима исти положај као код гласа <strong>Ф</strong>.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто и затвара пролаз ка носној шупљини.</p><p><strong>ЕКСПИРАЦИЈА</strong> је слаба, знатно слабија него код гласа <strong>Ф</strong>.</p><p>Глас је звучан.</p>",
  "Z": "<p><strong>УСНЕ</strong> су развучене у страну, мање напете него код гласа <strong>С</strong>.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> се благо спушта на доле.</p><p><strong>ЈЕЗИК</strong> је у свом средњем делу нешто више подигнут према непцу.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто.</p><p><strong>ЕКСПИРАЦИЈА</strong> је слабија него код гласа <strong>С</strong>.</p><p><strong>ГЛАСНИЦЕ</strong> вибрирају - глас је звучан.</p><p>Вибрације се преносе и на браду.</p>",
  "ZZ": "<p><strong>УСНЕ</strong> су мање истурене и заобљене него код гласа <strong>Ш</strong>. Растојање између зуба је мало.</p><p><strong>ДОНЈА</strong> <strong>ВИЛИЦА</strong> се помера.</p><p><strong>ЈЕЗИК</strong> је својим врхом подигнут према тврдом непцу и више напет.</p><p><strong>МЕКО</strong> <strong>НЕПЦЕ</strong> је подигнуто, па је пролаз ваздуха у носну шупљину затворен.</p><p><strong>ЕКСПИРАЦИЈА</strong> је обилна и јака.</p><p>Глас је звучан.</p>"
}
