{
  "A": "<p>Glas <strong>A</strong> može imati otvoren i poluotvoren ugao.</p><p>Vertikalna udaljenost između gornjih i donjih zuba u proseku je oko 3 cm.</p><p><strong>FUNKCIJA</strong> <strong>JEZIKA</strong>:</p><p><strong>JEZIK</strong> leži mirno po dnu usta, ne diže se da bi ma gde dodirnuo nepce. Vrh mu je naslonjen na koren donjih sekutića. Po sredini je lako ulegnut. Malo je povučen unazad, dok se na njegovoj srednjoj liniji stvara žleb koji formira prostran otvor ekspiraciji. </p><p><strong>MEKO</strong> <strong>NEPCE</strong> je uzdignuto i zatvara prolaz vazdušnoj struji kroz nosnu duplju. <strong>GLASNICE</strong> vibriraju-glas je zvučan. </p><p></p>",
  "B": "<p><strong>USNE</strong>: Položaj usana je isti kao i kod glasa <strong>P</strong>, ali je okluzija slaba, bilabijalni pritisak manji, praskavost slabija i zvučna.</p><p><strong>OBRAZI</strong> su naduvani.</p><p><strong>JEZIK</strong> leži na dnu usne doplje. Koren jezika se malo spušta, dok mu vrh blago dodiruje unutrašnju stranu donjih sekutića i desni. </p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i zatvara nosni prolaz.</p><p><strong>GLASNICE</strong> vibriraju od momenta stvaranja pregrade i vibracija traje dok postoji okluzija. </p><p></p>",
  "C": "<p><strong>USNE</strong> su razvučene i primaknute zubima tako da se vide sekutići, kao kod glasa <strong>S</strong>. Vertikalno rastojanje između zuba je veoma malo.</p><p><strong>DONJA</strong> <strong>VILICA</strong> se pomera malo napred tako da je sada malo ispred gornje vilice.</p><p><strong>JEZIK</strong>: Rubovi jezika su priljubljeni na gornjim zubima do alveola gornjih očnjaka i zatvaraju prolaz ekspiracijama na usta. Vrh jezika može biti postavljen na prednjim alveolama donjih sekutića, a svojim prednjim i srednjim jezikom stvara položaj za artikulaciju glasa <strong>C</strong>. </p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto.</p><p><strong>GLASNICE</strong> ne vibriraju-glas <strong>C</strong> je bezvučan. </p><p></p>",
  "CH": "<p><strong>USNE</strong> su aktivne, isturene napred i zaokružene.</p><p><strong>DONJA</strong> <strong>VILICA</strong> se pomera napred, a prilikom izgovora glasa vraća se u prvobitni položaj.</p><p><strong>JEZIK</strong>: Vrh jezika se u trenutku okidanja glasa nalazi iza gornjih sekutića ili u predelu prednjeg dela tvrdog nepca. Rubovi celog jezika su uzdignuti i dodiruju ivice zadnjeg luka, i to u prednjem delu vrlo usko, a prema korenu jezika sve više stvaraju pregradu koja po sredini formira udubljenje. Kada se stvori okluzija, vrh jezika se naglo spusti i povlači malo unazad. Posle eksplozije jezik se povlači iza donjih zuba.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto. Glas je bezvučan. </p><p><strong>EKSPIRACIONI</strong> <strong>PRITISAK</strong> je jak. </p><p></p>",
  "CJ": "<p><strong>USNE</strong> su razvučene i pripijene uz zube, a sam oblik zavisi od sledećeg glasa.</p><p><strong>VRH</strong> <strong>JEZIKA</strong> se labavo naslanja na donje sekutiće, a srednji deo se lepezasto rasprostire i uzdiže prema alveolarnom prostoru, tako da formira uzan, pljosnat rezonator u prednjem delu usne duplje. Taj rezonator se nalazi iza samog vrha jezika. Ivice jezika se oslanjaju uz strane gornjeg zubnog luka, sa kojim prave pregradu, tako da je na prednjem delu jezika formiran rezonator u koji se sliva ekspirijum. Skidanjem okluzije jezik zadržava svoj uzdignuti položaj te se stvara u njemu frikcija koja prati eksploziju.</p><p>Dakle, kao kod svih afrikata i glas <strong>Ć</strong> ima dva akustička momenta: </p><p><strong>EKSPLOZIJA</strong> I <strong>FRIKCIJA</strong>. </p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto. </p><p><strong>GLASNICE</strong> ne vibriraju-glas je bezvučan. </p><p><strong>EKSPIRACIJA</strong> JE JAKA. </p><p></p>",
  "D": "<p><strong>USNE</strong> su blago razvučene. Pravi se mali razmak između gornjih i donjih zuba.</p><p><strong>JEZIK</strong> zatvara prostor između zuba i sprečava prolaz vazdušnoj struji kroz usnu duplju. U trenutku izgovora koren jezika se malo spušta što omogućava veću vibraciju.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i sprečava prolaz vazduha u nosnu duplju.</p><p>Glas je zvučan.</p><p><strong>EKSPIRACIONI</strong> <strong>PRITISAK</strong> nije jak, nema kompresije niti eksplozije. </p><p></p>",
  "DJ": "<p><strong>USNE</strong> umereno otvorene, manje napete nego kod glasa <strong>Ć</strong> i malo isturene napred.</p><p><strong>VRH</strong> <strong>JEZIKA</strong> se naslanja na alveole donjih sekutića, a prednji i srednji jezik se uzdiže i povlači, te sa gornjim alveolama prave okluziju koja je postavljena duž celog venca gornjih zuba. Pregrada je labava.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto.</p><p><strong>GLASNICE</strong> vibriraju-glas <strong>Đ</strong> je zvučan</p><p><strong>EKSPIRACIJA</strong> je umerene jačine.</p>",
  "DZ": "<p><strong>USNE</strong> su isturene i zaobljene ali malo manje od glasa <strong>Č</strong>.</p><p><strong>DONJA</strong> <strong>VILICA</strong> se nalazi iza gornje vilice.</p><p><strong>VRH</strong> <strong>JEZIKA</strong> je podignut prema gornjim alveolama, prednji deo jezika se nalazi na gornjim zubima i tako stvara pregradu. U trenutku artikulacije vrh jezika se povlači unazad, otvara pregradu i vazdušna struja u rezonatoru stvara šum specifičan za ovaj glas.</p><p><strong>GLASNICE</strong> trepere-glas je zvučan.</p><p><strong>EKSPIRACIJA</strong> je nešto slabija nego kod glasa <strong>Č</strong>. </p><p></p>",
  "E": "<p><strong>USNE</strong> nemaju neutralan položaj. Prilikom izgovora otvor se povećava. Vertikalni labijalni otvor je veći nego kod glasa <strong>I</strong>.</p><p><strong>USTA</strong> su poluotvorena, tako da se i gornji i donji zubi vide do polovine.</p><p><strong>DONJA</strong> <strong>VILICA</strong> spuštena u odnosu na neutralni položaj. </p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto tako da zatvara prolaz vazdušnoj struji u nosnu šupljinu.</p><p><strong>VRH</strong> <strong>JEZIKA</strong> se blago naslanja na donje sekutiće, malo povučen unazad i oslanja se na prednje i srednje kutnjake. Najbliži nepcu je srednji deo jezika. Vrh jezika pravi plitak kanal. Strane jezika blago padaju prema vencu zuba.</p>",
  "F": "<p><strong>USNE</strong>: gornja usna je malo podignuta, zadržava normalan položaj.</p><p><strong>DONJA</strong> <strong>USNA</strong> je povučena unazad i svojom vlažnom stranom dodiruje ivicu gornjih sekutića, stvarajući polupregradu sa prolazom, što formira labijalnu frikciju. Donja usna je povijena i po sredini skupljena, što stvara mali žleb kroz koji prolazi ekspiraciona struja.</p><p><strong>USTA</strong>: Otvor usta je mali.</p><p><strong>JEZIK</strong> se ležerno naslanja na donje sekutiće dok mu srednji deo dobija oblik kanala kojim usmerava tok vazdušne struje.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i zatvara nosni prolaz. </p><p><strong>GLASNICE</strong> ne vibriraju-glas je bezvučan.</p><p><strong>EKSPIRACIJA</strong> je jaka jer treba da se probije kroz tesnac i pregradu. </p><p></p>",
  "G": "<p>Položaj govornog aparata za glas <strong>G</strong> je identičan položaju za glas <strong>K</strong>. Razlika je u tome što <strong>GLASNICE</strong> vibriraju.</p>",
  "H": "<p>Glas <strong>H</strong> je po načinu obrazovanja frikativ, po mestu obrazovanja zadnjonepčani glas.</p><p><strong>USTA</strong> su otvorena kao za glas <strong>K</strong>.</p><p><strong>JEZIK</strong>: zadnji i srednji deo jezika podižu se prema prednjem delu nepca, vrh jezika se naslanja na donje sekutiće ili je povučen malo unazad, dok su bokovi jezika naslonjeni na kutnjake. Zadnji deo jezika formira tesnac kroz koji prolazi ekspiracija, stvarajući specifičan šum.</p><p><strong>USNE</strong> su u neutralnom položaju.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto.</p><p><strong>GLASNICE</strong> ne vibriraju-glas je bezvučan.</p><p><strong>EKSPIRACIJA</strong> je ujednačena.</p>",
  "I": "<p><strong>USNE</strong> su razvučene, pripijene uz zube, povučene prema natrag, nisu napete i licu daju izraz osmeha.</p><p><strong>USTA</strong> su malo otvorena.</p><p><strong>DONJA</strong> <strong>VILICA</strong> se pomera iz neutralnog položaja prema napred tako da su gornji i donji sekutići skoro paralelni.</p><p><strong>JEZIK</strong> se svojim vrhom naslanja na donje sekutiće i njihove alveole. Prednja i srednja jezična masa su malo izbačene napred i uzdignute ka prednjem tvrdom nepcu, ostavljajući uzan prolaz po sredini.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i zatvara prolaz vazdušnoj struji ka nosnoj šupljini.</p><p><strong>GLASNICE</strong> vibriraju.</p>",
  "J": "<p><strong>USNE</strong> su približene zubima.</p><p><strong>DONJA</strong> <strong>VILICA</strong> je malo spuštena.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto, a najuži prolaz je na prvoj polovini nepca, dok je na ostalim regijama širok.</p><p><strong>JEZIK</strong> se vrhom upire o gamu donjih sekutića, dok se srednji deo podiže prema nepcu i pravi uski prolaz za vazdušnu struju.</p><p>Glas je zvučan.</p>",
  "K": "<p><strong>USNE</strong> imaju neutralan položaj kao pri disanju na usta.</p><p><strong>JEZIK</strong>: vrh jezika je spušten iza donjih sekutića i malo povučen unazad, a koren jezika pravi pregradu ka mekom nepcu podizanjem uvis.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i zatvara prolaz vazduha u nosnu duplju.</p><p><strong>GLASNICE</strong> miruju-glas je bezvučan.</p>",
  "L": "<p><strong>USNE</strong> su blago otvorene.</p><p><strong>ZUBI</strong>: rastojanje između sekutića je malo.</p><p><strong>JEZIK</strong> je veoma aktivan svojim vrhom. Okluzija je delimična i u saglasnosti sa nepcem i alveolama gornjih sekutića.</p><p>Glas je zvučan.</p>",
  "LJ": "<p><strong>USNE</strong> su aktivne i imaju svoj položaj prilikom formiranja ovog glasa.</p><p><strong>USTA</strong> su otvorena a vertikalni razmak između usana je mali, kao i rastojanje između gornjih i donjih sekutića.</p><p><strong>GLASNICE</strong> vibriraju.</p>",
  "M": "<p><strong>USNE</strong> su blago sastavljene i rastavljaju se bez praska.</p><p><strong>JEZIK</strong> mirno leži u svom neutralnom položaju.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je spušteno pa ekspiracija prolazi kroz nosnu šupljinu.</p><p><strong>GLASNICE</strong> vibriraju-glas je zvučan.</p>",
  "N": "<p><strong>USNE</strong> su prilikom izgovora ovog glasa blago otvorene po vertikali.</p><p><strong>DONJA</strong> <strong>VILICA</strong> je blago otvorena i pasivna.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je spušteno pa vazdušna struja protiče kroz nos.</p><p><strong>GLASNICE</strong> vibriraju-glas je zvučan.</p>",
  "NJ": "<p><strong>USNE</strong> su u sredini skupljene i napred malo isturene.</p><p><strong>DONJA</strong> <strong>VILICA</strong> je pasivna i lako se spušta naniže.</p><p><strong>JEZIK</strong> u svom prednjem delu se nalazi iza donjih sekutića a prednji i srednji deo prave okluziju prema prednjem delu nepca.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je spušteno-vazdušni stub ide na nos, a glas je nazalan.</p><p><strong>GLASNICE</strong> vibriraju.</p>",
  "O": "<p><strong>USNE</strong> su zaobljene i malo isturene napred.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i zatvara prolaz vazduha u nosnu šupljinu.</p><p><strong>GLASNICE</strong> trepere-glas je zvučan.</p>",
  "P": "<p><strong>USNE</strong> su spojene, čvrsto dodiruju jedna drugu po celoj svojoj dužini.</p><p><strong>VILICA</strong> ide malo nazad, tako da se prilikom eksplozije povećava.</p><p><strong>JEZIK</strong> leži mirno na dnu usne duplje i ima neutralan položaj. Vrh jezika dodiruje čitavom svojom ivicom unutrašnju stranu donje vilice sa desnima.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i zatvara prolaz vazdušnom stubu ka nosnoj duplji.</p><p><strong>GLASNICE</strong> miruju-glas je bezvučan.</p>",
  "R": "<p><strong>USNE</strong> su izbačene napred i odvojene od zuba.</p><p><strong>DONJA</strong> <strong>VILICA</strong> je lako spuštena i vibrira.</p><p><strong>JEZIK</strong> je u napregnutom i vibrirajućem stanju. Vrh jezika je istanjen i savijen unazad.</p><p><strong>GLASNICE</strong> vibriraju a njihova se vibracija prenosi na grlo, bradu i zube.</p><p>Glas je zvučan.</p><p><strong>EKSPIRACIJA</strong> je jaka i karakteristična po isprekidanosti.</p>",
  "S": "<p><strong>USNE</strong> su razvučene u stranu, razmaknute, nešto malo napete i povučene do zuba.</p><p><strong>DONJA</strong> <strong>VILICA</strong> se pomera napred i malo spušta.</p><p><strong>JEZIK</strong> se svojim vrhom naslanja na bazu donjih sekutića.</p><p><strong>GLASNICE</strong> su mirne-glas <strong>S</strong> je bezvučan.</p><p><strong>EKSPIRACIJA</strong> je jaka i usmerena naniže zbog položaja jezika i zuba.</p>",
  "SH": "<p><strong>USNE</strong> su zaobljene i isturene napred u obliku levka.</p><p><strong>DONJA</strong> <strong>VILICA</strong> je isturena napred i ne pomera se prilikom izgovora glasa.</p><p><strong>JEZIK</strong> je prednjim delom podignut iza gornjih sekutića, ali ne dodirujući ih.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto, pa je cela ekspiracija upućena kroz usni rezonator.</p><p>Glas je bezvučan.</p>",
  "T": "<p><strong>USNE</strong> ne učestvuju aktivno u artikulaciji, ali su blago razvučene a rastojanje između usana po vertikali iznosi oko 10 mm.</p><p><strong>JEZIK</strong> svojim vrhom i prednjim rubovima pravi pregradu.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i sprečava prolaz ekspiraciji kroz nos.</p><p><strong>GLASNICE</strong> miruju-glas <strong>T</strong> je bezvučan.</p><p><strong>EKSPIRACIONI</strong> <strong>PRITISAK</strong> je veoma jak, kratak i oštar.</p>",
  "U": "<p><strong>USNE</strong> su isturene i približene više nego kod glasa <strong>O</strong> te prave malu okruglinu nešto malo manju od prečnika grafitne olovke.</p><p><strong>JEZIK</strong>: Vrh jezika je dosta udaljen od prednjih sekutića.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i zatvara prolaz vazdušnog stuba u nosnu šupljinu.</p><p><strong>GLASNICE</strong> vibriraju-glas je zvučan.</p>",
  "V": "<p><strong>USNE</strong>: donja usna je nešto više povučena unazad, nego kod glasa <strong>F</strong>, ali je manje napregnuta.</p><p><strong>JEZIK</strong> zauzima potpuno isti položaj kao kod glasa <strong>F</strong>.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto i zatvara prolaz ka nosnoj šupljini.</p><p><strong>EKSPIRACIJA</strong> je slaba, znatno slabija nego kod glasa <strong>F</strong>.</p><p><strong>GLASNICE</strong> vibriraju-glas je zvučan.</p>",
  "Z": "<p><strong>USNE</strong> su razvučene u stranu, manje napete nego kod glasa <strong>S</strong>.</p><p><strong>JEZIK</strong> je u svom srednjem delu nešto više podignut prema nepcu.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto.</p><p><strong>GLASNICE</strong> vibriraju-glas je zvučan.</p>",
  "ZZ": "<p><strong>USNE</strong> su manje isturene i zaobljene nego kod glasa <strong>Š</strong>.</p><p><strong>JEZIK</strong> je svojim vrhom podignut prema tvrdom nepcu i više napet.</p><p><strong>MEKO</strong> <strong>NEPCE</strong> je podignuto, pa je prolaz vazduha u nosnu šupljinu zatvoren.</p><p><strong>EKSPIRACIJA</strong> je obilna i jaka.</p><p><strong>GLASNICE</strong> vibriraju-glas je zvučan.</p>"
}
