{
  "letter": "<p>Sound A can have open and half-open angle. Vertical distance betweenteeth is about 2.5 cm. The position of lips during pronunciation ofsound A are: half-open and rounded.</p><p>Function of tongue:</p><p>The tongue calmly lies on the bottom of the mount; it doesn’t lift totouch the palate. The tip of the tongue is supported by the lowerincisors and there alveoli. It becomes a bit concave in the middle. Itis a bit pulled backwards and the groove is formed in the middle of itmaking a large opening to expiration stream.</p><p>The function of the soft palate:</p><p>Soft palate is lifted so it closes passage to the airstream throughnasal cavity.</p><p>Function of vocal chords:</p><p>Vocal chords vibrate-sound A is voiced. According to the acoustics itis low vowel, whose frequency is from 580-2570Hz.</p><p>The first formant is based on the level between 570-1050Hz.</p><p>The second formant is based on the level between 1050-1370Hz.</p><p>The third formant is based on the level between 2320-2570Hz.</p><p>The sound is not difficult for pronunciation and it is easy toarticulate. However, some of the following mistakes can be found: soundA is hardly audible. The child should be warned to pronounce this soundby hard exhale. sound A is pronounced by screaming - the child should bewarned not to exert himself and not to shout too loud. an opening of themouth could be too large or too narrow which makes the face into grimaceand makes irregular articulation. The child should be told about regularopening of the mouth. sound A is similar to sound E Cause: the middlepart of the tongue is more lifted or the lips are too stretched. sound Ais similar to sound O. Cause: the lips are too rounded or the opening isto close because of the tongue lifting in its middle part. The childshould be shown regular position of the tongue. instead of the sound A,sound I is heard. Cause: the tongue is deeply pulled in the oral cavity,the tongue is pulled backwards in the root. Hard palate is put down andthe passage for airstream is closed, which provides nasal tone. Theairstream doesn’t pass through the mouth, but through the nose. sound Ais nasal-guttural because the tongue is deeply pulled into the oralcavity. The tongue is puckered up in the root. The soft palate islowered and closes the passage for the airstream so the nasal tone isheard. Airstream does not pass through the mouth but through the nose.</p>"
    }
