{
  "letter": "<p>The lips are stretched, pressed against the teeth, pulled backward,not tight and the face looks smiling.</p><p>The mouth is a bit open and the distance between the teeth is about 2mm.</p><p>Lower jaw moves from neutral position forward so the upper and thelower incisors are almost parallel.</p><p>Lower incisors and their alveoli support the tip of the tongue. Thefront and the back mass of the tongue are a bit forward and lifted tothe hard palate, making a narrow passage in the middle part of thetongue. The tongue touches palate of upper eye-teeth and molar teeth aswell. The middle of tongue is a bit concave by the length so it makeswide passage for airstream by its sides that are supported by thealveoli. The narrowest part of the passage, which is in front, is enoughfor airstream and there is no friction.</p><p>Soft palate is lifted and closes passage for the airstream to thenasal cavity.</p><p>Vocal chords vibrate.</p><p>Acoustic sound I is vowel of the front line, open voiced, and itexists in the acoustic range from 261 to 2866Hz.</p><p>The first formant occupies the area from 190-330Hz</p><p>The second formant occupies the area from 2150-2400Hz</p><p>The third formant occupies the area from 2750-3070Hz</p><p>It is a difficult sound for pronunciation for deaf children. Thereare many ways to produce the sound. The child can see the producing ofthe sound by stages in the VISAG, start from vocal chords till the verypronunciation of the sound. Imitating the moves of the speech organswitch can be seen on the screen of the computer we can have relativelypure sound.</p><p>Mistakes in the pronunciation of sound I:</p><ol><li>Sound I is similar to definite sound E.</li></ol><p>Cause: the mouth is too open, the tongue is at the incorrectposition, the place of articulation is pulled backwards, the tongue isnot lifted enough, the lips keep the passive position, the angles of thelips are not at the appropriate distance.</p><ol><li>Sound I is similar to sound J.</li><li>Sound I is similar to the indefinite sound E.</li></ol><p>Cause: tongue - palatal opening is to close. The tongue does nottouch the front lower incisors with its tip but only with one side sothe passage becomes too narrow, and the friction of the sound which isinclined to sound J, can be felt.</p><ol><li>nasal I</li></ol><p>Cause: soft palate is not lifted enough and does not close passageenough to oral cavity.</p>"
    }
