{
  "A": "<p>Sound <strong>A</strong> can have an open or semi-open angle.</p><p>The vertical distance between the upper and lower teeth is about 3 cm.</p><p><strong>FUNCTION</strong> of the tongue:</p><p>The <strong>TONGUE</strong> rests calmly at the bottom of the mouth, not lifting to touch the palate. Its tip is placed at the base of the lower incisors. It is slightly concave in the middle and pulled slightly back, forming a groove along its center that allows airflow.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised and blocks airflow through the nasal cavity.<p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate - the sound is voiced.</p>",
  "B": "<p><strong>LIPS</strong>: The position of the lips is the same as for sound <strong>P</strong>, but the closure is weaker, the bilabial pressure is lower, the popping is less pronounced, and the sound is voiced.</p><p><strong>CHEEKS</strong> are puffed.</p><p>The <strong>TONGUE</strong> rests at the bottom of the oral cavity. The root of the tongue lowers slightly, while its tip gently touches the inside of the lower incisors and gums.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking the nasal passage.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate from the moment the closure forms and continue while the closure persists.</p><p></p>",
  "C": "<p>The <strong>LIPS</strong> are spread and close to the teeth, exposing the incisors, similar to sound <strong>S</strong>. The vertical distance between the teeth is very small.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> moves slightly forward, positioning it slightly ahead of the upper jaw.</p><p><strong>TONGUE</strong>: The edges of the tongue are pressed against the upper teeth to the alveoli of the upper canines, blocking oral airflow. The tip may be placed on the front alveoli of the lower incisors, forming a position to articulate sound <strong>C</strong>.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> do not vibrate—sound <strong>C</strong> is unvoiced.</p><p></p>",
  "CH": "<p>The <strong>LIPS</strong> are active, protruding forward and rounded.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> moves forward but returns to its original position during pronunciation.</p><p><strong>TONGUE</strong>: The tip of the tongue is positioned behind the upper incisors or in the front part of the hard palate when the sound is triggered. The edges of the tongue rise, touching the sides of the back arch, forming a narrow closure in the front and widening toward the root, creating a concave middle. Upon forming a closure, the tip of the tongue drops suddenly and retracts. After the release, the tongue retracts behind the lower teeth.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised. The sound is unvoiced.</p><p><strong>EXPIRATORY</strong> <strong>PRESSURE</strong> is strong.</p><p></p>",
  "CJ": "<p>The <strong>LIPS</strong> are stretched and pressed against the teeth, with shape depending on the following sound.</p><p>The <strong>TIP</strong> of the <strong>TONGUE</strong> loosely rests against the lower incisors, with the middle spreading fanwise and lifting towards the alveolar area, forming a narrow, flat resonator in the front part of the oral cavity. This resonator is behind the very tip of the tongue. The edges of the tongue press against the sides of the upper dental arch, forming a barrier that directs airflow into the resonator in front of the tongue.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> do not vibrate—sound is unvoiced.</p><p><strong>EXPIRATION</strong> is strong.</p><p></p>",
  "D": "<p>The <strong>LIPS</strong> are slightly spread. A small gap is created between the upper and lower teeth.</p><p>The <strong>TONGUE</strong> closes the space between the teeth, preventing airflow through the oral cavity. During pronunciation, the root of the tongue lowers slightly, allowing more vibration.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, preventing airflow through the nasal cavity.</p><p>The sound is voiced.</p><p><strong>EXPIRATORY</strong> <strong>PRESSURE</strong> is not strong; there is no compression or explosion.</p><p></p>",
  "DJ": "<p>The <strong>LIPS</strong> are moderately open, less tense than in sound <strong>CJ</strong> and slightly protruding forward.</p><p>The <strong>TIP</strong> of the <strong>TONGUE</strong> rests on the alveoli of the lower incisors, while the front and middle parts of the tongue rise and retract, forming an occlusion with the upper alveoli along the entire arch of the upper teeth. The closure is loose.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate—sound is voiced.</p><p><strong>EXPIRATION</strong> is of moderate intensity.</p>",
"DZ": "<p>The <strong>LIPS</strong> are protruding and rounded but slightly less than for sound <strong>CH</strong>.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> is positioned behind the upper jaw.</p><p>The <strong>TIP</strong> of the <strong>TONGUE</strong> is raised towards the upper alveoli; the front part of the tongue rests against the upper teeth, forming a closure. During articulation, the tip of the tongue retracts, releasing the closure, and airflow creates a specific sound in the resonator.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate—sound is voiced.</p><p><strong>EXPIRATION</strong> is slightly weaker than for sound <strong>CH</strong>.</p><p></p>",
  "E": "<p>The <strong>LIPS</strong> do not have a neutral position. During pronunciation, the opening increases. The vertical labial opening is larger than for sound <strong>I</strong>.</p><p>The <strong>MOUTH</strong> is half-open, so that both the upper and lower teeth are visible to half their height.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> is lowered relative to the neutral position.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking airflow through the nasal cavity.</p><p>The <strong>TIP</strong> of the <strong>TONGUE</strong> rests lightly against the lower incisors, slightly retracted and supported by the front and middle molars. The middle part of the tongue is closest to the palate. The tip of the tongue creates a shallow channel. The sides of the tongue fall slightly toward the dental arch.</p><p>The sound is voiced.</p>",
  "F": "<p><strong>LIPS</strong>: The upper lip is slightly raised, retaining a normal position.</p><p>The <strong>LOWER</strong> <strong>LIP</strong> retracts, touching the edge of the upper incisors with its moist surface, forming a semi-closure with a passage that creates labial friction. The lower lip is bent and centered, forming a small groove through which the expiratory flow passes.</p><p><strong>MOUTH</strong>: The mouth opening is small.</p><p>The <strong>TONGUE</strong> rests loosely against the lower incisors, with the middle part forming a channel that directs airflow.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking the nasal passage.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> do not vibrate—the sound is unvoiced.</p><p><strong>EXPIRATION</strong> is strong, as it must pass through the narrow passage and closure.</p><p></p>",
  "G": "<p>The position of the vocal apparatus for sound <strong>G</strong> is identical to that of sound <strong>K</strong>. The difference is that the <strong>VOCAL</strong> <strong>CORDS</strong> vibrate.</p>",
  "H": "<p>Sound <strong>H</strong> is a fricative in terms of its formation and a post-palatal sound in terms of its location.</p><p>The <strong>MOUTH</strong> is open as for sound <strong>K</strong>.</p><p>The <strong>TONGUE</strong>: The rear and middle parts of the tongue lift toward the front part of the palate; the tip of the tongue rests against the lower incisors or is slightly retracted, while the sides of the tongue touch the molars. The back of the tongue forms a narrow passage through which the expiratory flow passes, creating a specific noise.</p><p>The <strong>LIPS</strong> are in a neutral position.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> do not vibrate—the sound is unvoiced.</p><p><strong>EXPIRATION</strong> is even.</p>",
  "I": "<p>The <strong>LIPS</strong> are stretched, pressed against the teeth, retracted backward, relaxed, giving the face a smiling expression.</p><p>The <strong>MOUTH</strong> is slightly open.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> moves from the neutral position forward, so that the upper and lower incisors are almost parallel.</p><p>The <strong>TONGUE</strong> rests its tip against the lower incisors and their alveoli. The front and middle parts of the tongue are slightly protruded forward and raised towards the hard palate, creating a narrow channel along the middle.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking airflow to the nasal cavity.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate.</p>",
 "J": "<p>The <strong>LIPS</strong> are close to the teeth.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> is slightly lowered.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, with the narrowest passage at the front half of the palate, while the other regions are wider.</p><p>The <strong>TONGUE</strong> tip presses against the lower incisors, while the middle part rises toward the palate, creating a narrow passage for the airflow, and the rear of the tongue is raised toward the soft palate more than in sound <strong>I</strong>. The edges of the tongue rest against the upper teeth. After pronunciation, the tongue retracts quickly.</p><p>The sound is voiced.</p>",
  "K": "<p>The <strong>LIPS</strong> maintain a neutral position as if breathing through the mouth.</p><p><strong>TONGUE</strong>: The tongue tip is lowered behind the lower incisors and slightly retracted, while the root of the tongue creates a closure with the soft palate by rising upward. Thus, the tongue moves backward, and the back part of the tongue, together with the raised soft palate, creates a closure that then breaks, causing an implosion in the mouth.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking airflow into the nasal cavity.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> are still—the sound is unvoiced.</p><p><strong>EXPIRATION</strong> is strong, and as the closure breaks, a pop is heard.</p>",
  "L": "<p>The <strong>LIPS</strong> are slightly open.</p><p><strong>TEETH</strong>: The distance between the incisors is small.</p><p>The <strong>TONGUE</strong> is very active with its tip. The closure is partial, aligning with the palate and the alveoli of the upper incisors. The root and side edges of the tongue are lowered, creating bilateral openings through which airflow passes during phonation. The articulation area extends from the teeth to the beginning of the hard palate. The contact area is small, limited by the tongue tip, which is firm enough to maintain shape without spreading.</p><p>The airflow does not produce friction; it flows laterally, freely. The airflow pressure is relatively strong.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised.</p><p>The sound is voiced.</p>",
  "LJ": "<p>The <strong>LIPS</strong> are active and assume a position during sound formation. The corners of the lips stretch to the sides as in a smile.</p><p>The <strong>MOUTH</strong> is open, and the vertical gap between the lips is small, as is the distance between the upper and lower incisors.</p><p>The <strong>TONGUE</strong> tip presses against the lower incisors. The front-middle part of the tongue rises and, with the alveoli, forms a barrier to airflow. The lateral parts of the tongue are open, allowing airflow through and creating friction.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, allowing airflow through the lateral passages of the tongue.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate—the sound is voiced.</p>",
  "M": "<p>The <strong>LIPS</strong> are gently pressed together and open without a pop.</p><p>The <strong>TONGUE</strong> rests calmly in a neutral position, with its tip touching the base of the lower incisors.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is lowered, allowing airflow through the nasal cavity; the closure is loose, and there is no explosion.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate—the sound is voiced.</p><p><strong>EXPIRATION</strong> is weak. During expiration, the nostrils and buccal muscles vibrate. Part of the airflow is retained in the mouth behind the closed lips.</p>",
  "N": "<p>The <strong>LIPS</strong> are slightly open vertically during the pronunciation of this sound. They do not play an active role in articulation.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> is slightly open and passive.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is lowered, allowing airflow through the nose, which makes the sound nasal.</p><p>The <strong>TONGUE</strong> creates a closure with its entire volume, especially the tip, gently touching the alveoli of the upper incisors. The sides of the tongue rest against the upper molars. During pronunciation, the tongue tip retracts gently, not explosively, causing a reduced pop.</p><p>The sound is voiced.</p><p><strong>EXPIRATION</strong> is weak but sufficient to vibrate the nostrils, giving the sound a nasal tone.</p>",
  "NJ": "<p>The <strong>LIPS</strong> are gathered in the middle and slightly protruded forward.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> is passive and gently lowers downward.</p><p>The <strong>TONGUE</strong>, in its front part, is positioned behind the lower incisors, and the front and middle parts form a closure toward the front part of the palate. The sound <strong>NJ</strong> is formed at the front of the palate by the middle part of the tongue. The sides of the tongue press against the palate, stopping airflow and directing it toward the nose. During pronunciation, the tongue drops to its initial position as the soft palate closes the nasal passage, redirecting airflow to the mouth and producing the <strong>NJ</strong> sound.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is lowered—the airflow goes to the nose, and the sound is nasal.</p><p>The sound <strong>NJ</strong> is voiced.</p><p><strong>EXPIRATORY</strong> <strong>PRESSURE</strong> manifests as gentle nostril vibration and disperses upon exiting the nose.</p>",
  "O": "<p>The <strong>LIPS</strong> are rounded and slightly protruded forward. They are distant from the teeth, creating a rounded mouth opening. This position is important for acoustic impact. Lip reduction is less than in sounds <strong>A</strong> and <strong>E</strong>. Tension builds around the lip muscle, creating dimples in the cheeks.</p><p>The <strong>TONGUE</strong> is in the same position as for sound <strong>A</strong>, slightly lowered and concave at the front, retracted so that it is distant from the front incisors and narrow along its entire length. The root of the tongue is raised in the back of the oral cavity, bringing the back of the tongue closer to the soft palate.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking airflow to the nasal cavity but not touching the palate.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate—the sound is voiced.</p>",
  "P": "<p>The <strong>LIPS</strong> are closed, pressing firmly against each other along their entire length.</p><p>The <strong>JAW</strong> moves slightly backward, allowing more space when the sound pops.</p><p>The <strong>TONGUE</strong> rests calmly at the bottom of the mouth in a neutral position. The tip of the tongue presses along its edge against the inside of the lower jaw and gums.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking the airflow to the nasal cavity, compressing airflow in the oral cavity.</p><p>The sound is unvoiced.</p><p>Acoustically, sound <strong>P</strong> is unvoiced, bilabial, and plosive, formed by complete closure with the lips and soft palate elevation. Its acoustic structure includes a low concentration of acoustic noise energy.</p>",
 "R": "<p>The <strong>LIPS</strong> are pushed forward and separated from the teeth.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> is slightly lowered and vibrates.</p><p>The <strong>TONGUE</strong> is in a tense and vibrating state. The tip of the tongue is thin and bent backward, with the middle part of the tongue tip forming a funnel-shaped gap about 5 mm long. The airflow passing over the bent tongue strikes the raised tip, moving it forward, but it elastically returns to its original position, creating tongue vibration. The rate of vibration moves from the palate to the edge of the upper incisors and back, with airflow interruptions producing a frictional effect. The continuous airflow also generates friction, making sound <strong>R</strong> a fricative. The sound freely vibrates toward the upper alveoli, with the edges of the tongue lightly touching the palate on both sides from tip to the upper alveolar ridge and dental arch. The middle part of the tongue is wide and rests against the side teeth—the molars. The root of the tongue is slightly raised and retracted.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate, and this vibration transmits to the throat, chin, and teeth. The sound is voiced.</p><p><strong>EXPIRATION</strong> is strong and characterized by intermittent breaks.</p>",
"S": "<p>The <strong>LIPS</strong> are stretched to the sides, parted, slightly tense, and pulled back to the teeth.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> moves forward and lowers slightly.</p><p>The <strong>TONGUE</strong> rests its tip against the base of the lower incisors. The front side parts of the tongue press against the teeth, forming a barrier for airflow. Airflow is directed through the groove created by the tongue's middle part. This groove channels the expiratory stream to strike the edge of the lower incisors, producing the characteristic friction of sound <strong>S</strong>.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, directing airflow through the mouth.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> are still—sound <strong>S</strong> is unvoiced.</p><p><strong>EXPIRATION</strong> is strong and directed downward due to the position of the tongue and teeth.</p>",
  "SH": "<p>The <strong>LIPS</strong> are rounded and pushed forward, forming a funnel shape. The distance between the teeth in the upper and lower jaws is minimal.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> moves forward and remains still during pronunciation.</p><p>The <strong>TONGUE</strong> is raised at the front behind the upper incisors without touching them. The edges of the middle part of the tongue lift toward the canines and first molars, forming a groove; the tongue tip is raised and curved backward behind the upper incisors. The expiratory stream strikes the front upper incisors, reflecting back into the resonator, creating the characteristic friction for sound <strong>SH</strong>.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, directing all airflow through the mouth resonator, located between the tip of the tongue and lower teeth.</p><p>The sound is unvoiced.</p><p><strong>EXPIRATORY</strong> <strong>AIRFLOW</strong> is relatively strong, voluminous, and warm.</p>",
  "T": "<p>The <strong>LIPS</strong> do not actively participate in articulation but are slightly spread, with a vertical gap between the lips of about 10 mm. The distance between the teeth is minimal.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> drops downward during the release of the sound.</p><p>The <strong>TONGUE</strong> tip and front edges form a closure. It moves horizontally toward the teeth and can take three approximate positions:</p><p>1. <strong>INTERDENTAL</strong>—when positioned between the edges of the upper and lower incisors.</p><p>2. <strong>DENTAL</strong>—when it rests against the inner side of the upper incisors, touching the alveoli.</p><p>3. <strong>POSTDENTAL</strong>—when placed on the upper gum, touching the alveoli.</p><p>The tongue moves forward, pressing strongly against the upper incisors. During pronunciation, it suddenly retracts downward, behind the lower incisors, releasing the closure and producing a pop.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking nasal airflow.</p><p>The sound is unvoiced.</p><p><strong>EXPIRATORY</strong> <strong>PRESSURE</strong> is very strong, brief, and sharp.</p>",
  "U": "<p>The <strong>LIPS</strong> are pushed forward and brought closer than in sound <strong>O</strong>, forming a small circle, slightly smaller than a pencil’s diameter. The lips are distant from the teeth, which are not visible. The vertical distance between the teeth is small.</p><p><strong>TONGUE</strong>: The tongue tip is quite far from the front incisors. The middle and back parts of the tongue are closer to the palate, retracted backward and raised.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking airflow to the nasal cavity. The tongue does not touch the soft palate. The closure is not tight, so if sound <strong>U</strong> is near a nasal sound, it gains a nasal resonance.</p><p>The sound is voiced.</p>",
  "V": "<p><strong>LIPS</strong>: The lower lip retracts more than in sound <strong>F</strong>, but it is less tense. The pressure of the teeth on the lower lip is light but slightly stronger than in sound <strong>F</strong>.</p><p>The <strong>TONGUE</strong> assumes the same position as in sound <strong>F</strong>.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking airflow to the nasal cavity.</p><p><strong>EXPIRATION</strong> is weak, significantly weaker than in sound <strong>F</strong>.</p><p>The sound is voiced.</p>",
  "Z": "<p>The <strong>LIPS</strong> are stretched to the sides, less tense than in sound <strong>S</strong>.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> lowers slightly.</p><p>The <strong>TONGUE</strong> is slightly raised in the middle towards the palate, making the tongue-palate passage narrower than in sound <strong>S</strong>.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised.</p><p><strong>EXPIRATION</strong> is weaker than in sound <strong>S</strong>.</p><p><strong>VOCAL</strong> <strong>CORDS</strong> vibrate—the sound is voiced. Vibrations transmit to the chin as well.</p>",
  "ZZ": "<p>The <strong>LIPS</strong> are less protruding and rounded than in sound <strong>SH</strong>. The distance between the teeth is minimal.</p><p>The <strong>LOWER</strong> <strong>JAW</strong> moves.</p><p>The <strong>TONGUE</strong> tip is raised toward the hard palate and is more tense, forming a narrower groove than in sound <strong>SH</strong>.</p><p><strong>SOFT</strong> <strong>PALATE</strong> is raised, blocking nasal airflow.</p><p><strong>EXPIRATORY</strong> <strong>AIRFLOW</strong> is abundant and strong.</p><p>The sound is voiced.</p>"
}
