{
  "A": "<p>Glas A može imati otvoren i poluotvoren ugao.Vertikalna udaljenost između gornjih i donjih zuba u proseku je oko 3 cm.<strong>FUNKCIJA JEZIKA:</strong><strong>JEZIK</strong> leži mirno po dnu usta, ne diže se da bi ma gde dodirnuo nepce.Vrh mu je naslonjen na koren donjih sekutića. Po sredini je lako ulegnut. Malo je povučen unazad, dok se na njegovoj srednjoj liniji stvara žleb koji formira prostran otvor ekspiraciji. </p><p><strong>MEKO NEPCE</strong> je uzdignuto i zatvara prolaz vazdušnoj struji kroz nosnu duplju. <strong>GLASNICE</strong> vibriraju-glas je zvučan.</p>",
  "B": "<p><strong>USNE:</strong> Položaj usana je isti kao i kod glasa P, ali je okluzija slaba, bilabijalni pritisak manji, praskavost slabija i zvučna.<strong>OBRAZI</strong> su naduvani.<strong>JEZIK</strong> leži na dnu usne doplje. Koren jezika se malo spušta, dok mu vrh blago dodiruje unutrašnju stranu donjih sekutića i desni. </p><p><strong>MEKO NEPCE</strong> je podignuto i zatvara nosni prolaz.<strong>GLASNICE</strong> vibriraju od momenta stvaranja pregrade i vibracija traje dok postoji okluzija.</p>",
  "C": "<p><strong>USNE</strong> su razvučene i primaknute zubima tako da se vide sekutići, kao kod glasa S. Vertikalno rastojanje između zuba je veoma malo.<strong>DONJA VILICA</strong> se pomera malo napred tako da je sada malo ispred gornje vilice.<strong>JEZIK:</strong> Rubovi jezika su priljubljeni na gornjim zubima do alveola gornjih očnjaka i zatvaraju prolaz ekspiracijama na usta. Vrh jezika može biti postavljen na prednjim alveolama donjih sekutića, a svojim prednjim i srednjim jezikom stvara položaj za artikulaciju glasa C.</p><p><strong>MEKO NEPCE</strong> je podignuto.<strong>GLASNICE</strong> ne vibriraju-glas C je bezvučan.</p>",
  "CH": "<p><strong>USNE</strong> su aktivne, isturene napred i zaokružene.<strong>DONJA VILICA</strong> se pomera napred, a prilikom izgovora glasa vraća se u prvobitni položaj. <strong>JEZIK:</strong>Vrh jezika se u trenutku okidanja glasa nalazi iza gornjih sekutića ili u predelu prednjeg dela tvrdog nepca. Rubovi celog jezika su uzdignuti i dodiruju ivice zadnjeg luka, i to u prednjem delu vrlo usko, a prema korenu jezika sve više stvaraju pregradu koja po sredini formira udubljenje. Kada se stvori okluzija, vrh jezika se naglo spusti i povlači malo unazad. Posle eksplozije jezik se povlači iza donjih zuba.<strong>MEKO NEPCE</strong> je podignuto. Glas je bezvučan.</p><p><strong>EKSPIRACIONI PRITISAK</strong> je jak.</p>",
  "CJ": "<p><strong>USNE</strong> su razvučene i pripijene uz zube, a sam oblik zavisi od sledećeg glasa.<strong>VRH JEZIKA</strong> se labavo naslanja na donje sekutiće, a srednji deo se lepezasto rasprostire i uzdiže prema alveolarnom prostoru, tako da formira uzan, pljosnat rezonator u prednjem delu usne duplje. Taj rezonator se nalazi iza samog vrha jezika. Ivice jezika se oslanjaju uz strane gornjeg zubnog luka, sa kojim prave pregradu, tako da je na prednjem delu jezika formiran rezonator u koji se sliva ekspirijum. Skidanjem okluzije jezik zadržava svoj uzdignuti položaj te se stvara u njemu frikcija koja prati eksploziju.</p><p>Dakle, kao kod svih afrikata i <strong>GLAS Ć</strong> ima dva akustička momenta: <strong>EKSPLOZIJA I FRIKCIJA.</strong></p><p><strong>MEKO NEPCE</strong> je podignuto. <strong>GLASNICE</strong> ne vibriraju-glas je bezvučan.</p><p><strong>EKSPIRACIJA JE JAKA.</strong></p>",
  "D": "<p><strong>USNE</strong> su blago razvučene. Pravi se mali razmak između gornjih i donjih zuba.<strong>JEZIK</strong> zatvara prostor između zuba i sprečava prolaz vazdušnoj struji kroz usnu duplju. U trenutku izgovora koren jezika se malo spušta što omogućava veću vibraciju.</p><p><strong>MEKO NEPCE</strong> je podignuto i sprečava prolaz vazduha u nosnu duplju. <strong>GLAS</strong> je zvučan.</p><p><strong>EKSPIRACIONI PRITISAK</strong> nije jak, nema kompresije niti eksplozije.</p>",
  "DJ": "<p><strong>USNE</strong> umereno otvorene, manje napete nego kod glasa Ć i malo isturene napred.<strong>VRH JEZIKA</strong> se naslanja na alveole donjih sekutića, a prednji i srednji jezik se uzdiže i povlači, te sa gornjim alveolama prave okluziju koja je postavljena duž celog venca gornjih zuba. Pregrada je labava. <strong>MEKO NEPCE</strong> je podignuto. <strong>GLASNICE</strong> vibriraju-glas Đ je zvučan.</p><p><strong>EKSPIRACIJA</strong> je umerene jačine.</p>",
  "DZ": "<p><strong>USNE</strong> su isturene i zaobljene ali malo manje od glasa Č.<strong>DONJA VILICA</strong> se nalazi iza gornje vilice.<strong>VRH JEZIKA</strong> je podignut prema gornjim alveolama, prednji deo jezika se nalazi na gornjim zubima i tako stvara pregradu. U trenutku artikulacije vrh jezika se povlači unazad, otvara pregradu i vazdušna struja u rezonatoru stvara šum specifičan za ovaj glas. <strong>GLASNICE</strong> trepere-glas je zvučan.</p><p><strong>EKSPIRACIJA</strong> je nešto slabija nego kod glasa Č.</p>",
  "E": "<p><strong>USNE</strong> nemaju neutralan položaj. Prilikom izgovora otvor se povećava. Vertikalni labijalni otvor je veći nego kod glasa I.<strong>USTA</strong> su poluotvorena, tako da se i gornji i donji zubi vide do polovine.<strong>DONJA VILICA</strong> spuštena u odnosu na neutralni položaj.</p><p><strong>MEKO NEPCE</strong> je podignuto tako da zatvara prolaz vazdušnoj struji u nosnu šupljinu. <strong>VRH JEZIKA</strong> se blago naslanja na donje sekutiće, malo povučen unazad i oslanja se na prednje i srednje kutnjake. Najbliži nepcu je srednji deo jezika. Vrh jezika pravi plitak kanal. Strane jezika blago padaju prema vencu zuba.</p><p><strong>GLAS</strong> je zvučan.</p>",
  "F": "<p><strong>USNE:</strong> gornja usna je malo podignuta, zadržava normalan položaj.<strong>DONJA USNA</strong> je povučena unazad i svojom vlažnom stranom dodiruje ivicu gornjih sekutića, stvarajući polupregradu sa prolazom, što formira labijalnu frikciju. Donja usna je povijena i po sredini skupljena, što stvara mali žleb kroz koji prolazi ekspiraciona struja.</p><p><strong>USTA:</strong> Otvor usta je mali.<strong>JEZIK</strong> se ležerno naslanja na donje sekutiće dok mu srednji deo dobija oblik kanala kojim usmerava tok vazdušne struje.</p><p><strong>MEKO NEPCE</strong> je podignutio i zatvara nosni prolaz. <strong>GLASNICE</strong> ne vibriraju-glas je bezvučan.</p><p><strong>EKSPIRACIJA</strong> je jaka jer treba da se probije kroz tesnac i pregradu.</p>",
  "G": "<p>Položaj govornog aparata za glas G je identičan položaju za glas K. Razlika je u tome što <strong>GLASNICE</strong> vibriraju. <strong>GLAS</strong> je zvučan.</p><p>Drugo, okluzivni period je nešto duži nego kod glasa K, kao i napetost svih artikulacionih organa je smanjena.</p><p>Na kraju, koren jezika zatvara veću širinu nepca nego kod glasa K.</p>",
  "H": "<p><strong>Glas H</strong> je po načinu obrazovanja frikativ, po mestu obrazovanja zadnjonepčani glas.<strong>USTA</strong> su otvorena kao za glas K.<strong>JEZIK:</strong> zadnji i srednji deo jezika podižu se prema prednjem delu nepca, vrh jezika se naslanja na donje sekutiće ili je povučen malo unazad, dok su bokovi jezika naslonjeni na kutnjake. Zadnji deo jezika formira tesnac kroz koji prolazi ekspiracija, stvarajući specifičan šum.</p><p><strong>USNE</strong> su u neutralnom položaju. <strong>MEKO NEPCE</strong> je podignuto. <strong>GLASNICE</strong> ne vibriraju-glas je bezvučan.</p><p><strong>EKSPIRACIJA</strong> je ujednačena.</p>",
  "I": "<p><strong>USNE</strong> su razvučene, pripijene uz zube, povučene prema natrag, nisu napete i licu daju izraz osmeha. <strong>USTA</strong> su malo otvorena.</p><p><strong>DONJA VILICA</strong> se pomera iz neutralnog položaja prema napred tako da su gornji i donji sekutići skoro paralelni.</p><p><strong>JEZIK</strong> se svojim vrhom naslanja na donje sekutiće i njihove alveole. Prednja i srednja jezična masa su malo izbačene napred i uzdignute ka prednjem tvrdom nepcu, ostavljajući uzan prolaz po sredini. Jezik dodiruje nepca gornjih očnjaka i kutnjaka.</p><p>Srednji deo jezika je udubljen po dužini, pa svojim ivicama, koje su oslonjene na alveole, čine širok prolaz za vazdušnu struju. Najuži deo prolaza, koji je napred, dovoljan je za vazdušnu struju, a da ne izazove frikciju.</p><p><strong>MEKO NEPCE</strong> je podignuto i zatvara prolaz vazdušnoj struji ka nosnoj šupljini. <strong>GLASNICE</strong> vibriraju.</p><p>Akustični glas I je vokal prednjega reda, otvoren, zvučan i nalazi se u akustičkom rasponu od 261 do 2866 Hz.</p><p>Za gluvu decu glas je težak za izgovor. Postoji više načina za njegovo formiranje. Na VISAG-u dete posmatra po etapama formiranje glasa, počev od glasnica pa do samog izgovora glasa. Imitiranjem pokreta govornog aparata sa monitora računara dobićemo relativno čist glas.</p>",
  "J": "<p><strong>USNE</strong> su približene zubima.<strong>DONJA VILICA</strong> je malo spuštena.</p><p><strong>MEKO NEPCE</strong> je podignuto, a najuži prolaz je na prvoj polovini nepca, dok je na ostalim regijama širok. <strong>JEZIK</strong> se vrhom upire o gamu donjih sekutića, dok se srednji deo podiže prema nepcu i pravi uski prolaz za vazdušnu struju, a zadnji deo jezika je više podignut ka mekom nepcu nego kod glasa I. Ivice jezika naležu uz gornje zube. Posle izgovora jezik se naglo povlači nazad.</p><p><strong>GLAS</strong> je zvučan.</p>",
  "K": "<p><strong>USNE</strong> imaju neutralan položaj kao pri disanju na usta.</p><p><strong>JEZIK:</strong> vrh jezika je spušten iza donjih sekutića i malo povučen unazad, a koren jezika pravi pregradu ka mekom nepcu podizanjem uvis. Dakle, jezik se kreće unazad a svojim zadnjim delom, zajedno sa mekim nepcem, koje je podignuto, pravi pregradu koja se zatim prekida, pa u ustima nastaje implozija.</p><p><strong>MEKO NEPCE</strong> je podignuto i zatvara prolaz vazduha u nosnu duplju. <strong>GLASNICE</strong> miruju-glas je bezvučan.</p><p><strong>EKSPIRACIJA</strong> je jaka pa usled prekida okluzije, čuje se prasak.</p>",
  "L": "<p><strong>USNE</strong> su blago otvorene.</p><p><strong>ZUBI:</strong> rastojanje između sekutića je malo. <strong>JEZIK</strong> je veoma aktivan svojim vrhom. Okluzija je delimična i u saglasnosti sa nepcem i alveolama gornjih sekutića. Koren jezika i bočni rubovi su spušteni na dole, tako da se bilateralno stvaraju otvori kroz koje teče vazdušna struja tokom fonacije. Artikulaciona tačka se prostire od zuba do početka tvrdog nepca. Dodirni prostor je mali, jer je ograničen vrhom jezika. Vrh jezika nije prenapregnut, ali je dovoljno čvrst da se lepezasto ne razliva.</p><p><strong>VAZDUŠNA STRUJA</strong> ne proizvodi frikciju, već lateralno slobodno teče. Napon vazdušne struje je prilično jak. <strong>MEKO NEPCE</strong> je podignuto. <strong>GLAS</strong> je zvučan.</p>",
  "LJ": "<p><strong>USNE</strong> su aktivne i imaju svoj položaj prilikom formiranja ovog glasa. Uglovi usana se razvlače u stranu kao u osmeh.</p><p><strong>USTA</strong> su otvorena a vertikalni razmak između usana je mali, kao i rastojanje između gornjih i donjih sekutića. <strong>JEZIK</strong> se svojim vrhom opire o donje sekutiće. Prednji-središnji deo mu je uzdignut i sa alveolama čini pregradu vazdušnoj struji. Bočni delovi jezika su otvoreni i tuda vazduh prolazi i čini frikciju.</p><p><strong>MEKO NEPCE</strong> je podignuto pa vazduh prolazi kroz lateralne prolaze jezika. <strong>GLASNICE</strong> vibriraju. <strong>GLAS</strong> je zvučan.</p>",
  "M": "<p><strong>USNE</strong> su blago sastavljene i rastavljaju se bez praska.</p><p><strong>JEZIK</strong> mirno leži u svom neutralnom položaju. Vrh jezika dodiruje koren donjih sekutića.</p><p><strong>MEKO NEPCE</strong> je spušteno pa ekspiracija prolazi kroz nosnu šupljinu, okluzija je labava i nema eksplozije. <strong>GLASNICE</strong> vibriraju-glas je zvučan.</p><p><strong>KSPIRACIJA</strong> je slaba. Tokom ekspiracije vibriraju nozdrve i bukalni mišići. Deo ekspirijuma odlazi u usta gde se zadržava pred sklopljenim usnama.</p>",
  "N": "<p><strong>USNE</strong> su prilikom izgovora ovog glasa blago otvorene po vertikali. Nemaju aktivnu ulogu pri artikulaciji.</p><p><strong>DONJA VILICA</strong> je blago otvorena i pasivna. <strong>MEKO NEPCE</strong> je spušteno pa vazdušna struja protiče kroz nos, što ga čini nazalnim glasom.</p><p><strong>JEZIK</strong> obrazuje okluziju čitavim svojim obimom, a naročito vrhom, lako naslonjen na alveole gornjih sekutića, a bočni rubovi jezika se oslanjaju na gornje kutnjake. Prilikom izgovora glasa vrh jezika se lagano, a ne eksplozivno povlači horizontalno unazad pa dolazi do reduciranog praska. <strong>GLAS N</strong> je zvučan.</p><p><strong>EKSPIRACIJA</strong> je slaba, ali ipak dovoljna da zavibrira nozdrva, zbog čega glas dobija nazalnu boju.</p>",
  "NJ": "<p><strong>USNE</strong> su u sredini skupljene i napred malo isturene.</p><p><strong>DONJA VILICA</strong> je pasivna i lako se spušta naniže. <strong>JEZIK</strong> u svom prednjem delu se nalazi iza donjih sekutića a prednji i srednji deo prave okluziju prema prednjem delu nepca. Glas NJ se formira na prednjem delu nepca, srednjim delom jezika. Strane jezika se prislanjaju uz nepce, a vazdušna struja je zaustavljena i usmerena na nos. Prilikom izgovora glasa naglo pada u prvobitni (osnovni) položaj, meko nepce zatvara prolaz vazduha u nos i preusmerava ga na usta i dolazi do praska, tj. do izgovora glasa NJ.</p><p><strong>MEKO NEPCE</strong> je spušteno-vazdušni stub ide na nos, a glas je nazalan. <strong>GLAS NJ</strong> je zvučan.</p><p><strong>EKSPIRACIONI PRITISAK</strong> se manifestuje blagim vibriranjem nozdrva i raspršuje se po izlasku iz nosa.</p>",
  "O": "<p><strong>USNE</strong> su zaobljene i malo isturene napred. Udaljene su od zuba praveći zaokružen otvor usta. Ovakav položaj je važan za akustički utisak. Smanjivanje usana je manje nego kod glasova A i E. Stvara se napetost oko usnog mišića, tako da se obrazi udubljuju.</p><p><strong>JEZIK</strong> je u istom položaju kao kod glasa A, malo spušte i udubljen u svom prednjem delu, pomeren unazad, tako da je udaljen od prednjih sekutića i u svoj svojoj dužini sužen. Koren jezika je podignut, u zadnjem delu duplje, tako da se leđa jezika približuju mekom nepcu.</p><p><strong>MEKO NEPCE</strong> je podignuto i zatvara prolaz vazduha u nosnu šupljinu, ali ipak ne dodiruje nepce. <strong>GLASNICE</strong> trepere-glas je zvučan.</p>",
  "P": "<p><strong>USNE</strong> su spojene, čvrsto dodiruju jedna drugu po celoj svojoj dužini.</p><p><strong>VILICA</strong> ide malo nazad, tako da se prilikom eksplozije povećava. <strong>JEZIK</strong> leži mirno na dnu usne duplje i ima neutralan položaj. Vrh jezika dodiruje čitavom svojom ivicom unutrašnju stranu donje vilice sa desnima.</p><p><strong>MEKO NEPCE</strong> je podignuto i zatvara prolaz vazdušnom stubu ka nosnoj duplji, tako da se ekspiraciona struja komprimira u usnoj duplji. <strong>GLAS</strong> je bezvučan.</p><p>Akustički, glas P je bezvučni, bilabijalni, plozivni glas, koji se formira stvaranjem kompletne okluzije sklapanjem usana i podizanjem mekog nepca. Akustička struktura ploziva P obuhvata niski koncentrat šumne akustičke energije.</p>",
  "R": "<p><strong>USNE</strong> su izbačene napred i odvojene od zuba. <strong>DONJA VILICA</strong> je lako spuštena i vibrira.</p><p><strong>JEZIK</strong> je u napregnutom i vibrirajućem stanju. Vrh jezika je istanjen i savijen unazad, sredina vrha jezika se uleže i čini levkasti procep, dužine oko 5 mm. Ekspiraciona struja koja prolazi preko tako savijenog jezika, udara u podignuti vrh i pomera ga napred, ali se on usled elastičnosti, vraća u prvobitni položaj i tako nastaje vibracija jezika. Brzina treperenja koja ide od nepaca ka ivici gornjih sekutića, i natrag, a i prekid vazdušne struje, stvaraju osećaj frikcije, a protok vazduha, koji je kontinuiran, stvara frikciju, što glas R čini frikativom. Glas je slobodan i vibrira prema gornjim alveolama. Gornje ivice ruba jezika lako dodiruju nepca sa obe strane od vrha do korena gornjih alveola i zubni luk. Srednji deo jezika je širok i priljubljen uz bočne zube-kutnjake. Koren jezika je nešto uzdignut i neznatno povučen unazad.</p><p><strong>MEKO NEPCE</strong> je podignuto. <strong>GLASNICE</strong> vibriraju a njihova se vibracija prenosi na grlo, bradu i zube. <strong>GLAS</strong> je zvučan.</p><p><strong>EKSPIRACIJA</strong> je jaka i karakteristična po isprekidanosti.</p>",
  "S": "<p><strong>USNE</strong> su razvučene u stranu, razmaknute, nešto malo napete i povučene do zuba.</p><p><strong>DONJA VILICA</strong> se pomera napred i malo spušta. <strong>JEZIK</strong> se svojim vrhom naslanja na bazu donjih sekutića. Prednji bočni delovi jezika se naslanjaju na zube i prave pregradu za vazdušnu struju. Vazduh je usmeren da prolazi kroz ulegnuće koje je napravio jezik svojom sredinom. Tim ulegnućem teče ekspiraciona struja i udara u ivicu donjih sekutića, što stvara specifičnu frikciju za glas S.</p><p><strong>MEKO NEPCE</strong> je podignuto pa je ekspiracija usmerena na usta. <strong>GLASNICE</strong> su mirne-glas S je bezvučan.</p><p><strong>EKSPIRACIJA</strong> je jaka i usmerena naniže zbog položaja jezika i zuba.</p>",
  "SH": "<p><strong>USNE</strong> su zaobljene i isturene napred u obliku levka. Rastojanje između zuba gornje i donje vilice je malo.</p><p><strong>DONJA VILICA</strong> je isturena napred i ne pomera se prilikom izgovora glasa. <strong>JEZIK</strong> je prednjim delom podignut iza gornjih sekutića, ali ne dodirujući ih. Ivice srednjeg jezika su uzdignute prema očnjacima i prvim kutnjacima, pa se u sredini stvara žleb, vrh jezika je podignut i povijen unazad iza gornjih sekutića. Ekspiraciona struja udara u prednje gornje sekutiće, vraća se u rezonator, što stvara frikciju karakterističnu za ovaj glas.</p><p><strong>MEKO NEPCE</strong> je podignuto, pa je cela ekspiracija upućena kroz usni rezonator, koji se nalazi između vrha jezika i donjih zuba. <strong>GLAS</strong> je bezvučan.</p><p><strong>EKSPIRACIONI VAZDUH</strong> je prilično jak, obiman i topao.</p>",
  "T": "<p><strong>USNE</strong> ne učestvuju aktivno u artikulaciji, ali su blago razvučene a rastojanje između usana po vertikali iznosi oko 10 mm. Rastojanje između zuba je malo.</p><p><strong>DONJA VILICA</strong> u trenutku „okidanja“ glasa pada naniže. <strong>JEZIK</strong> svojim vrhom i prednjim rubovima pravi pregradu. Kreće se u horizontali prema zubima i može zauzeti tri približno jednaka položaja:</p><p>1. INTERDENTALNI-ako se postavi između ivica gornjih i donjih sekutića.</p><p>2. DENTALNI-ako se postavi na unutrašnju stranu gornjih sekutića, dodirujući alveole.</p><p>3. POSTDENTALNI-ako se jezik postavi na gamu gornjih sekutića, dodirujući i alveole.</p><p>Kretanje jezika je napred i pritisak na gornje sekutiće je jak. U izgovoru se naglo povlači na dole, iza donjih sekutića, te se oslobađa pregrada i čuje se prasak.</p><p><strong>MEKO NEPCE</strong> je podignuto i sprečava prolaz ekspiraciji kroz nos. <strong>GLAS</strong> je bezvučan.</p><p><strong>EKSPIRACIONI PRITISAK</strong> je veoma jak, kratak i oštar.</p>",
  "U": "<p><strong>USNE</strong> su isturene i približene više nego kod glasa O te prave malu okruglinu nešto malo manju od prečnika grafitne olovke. Udaljene su od zuba koji su nevidljivi. Vertikalna udaljenost između zuba je mala.</p><p><strong>JEZIK:</strong> Vrh jezika je dosta udaljen od prednjih sekutića. Srednji i zadnji deo jezika je bliži nepcu, povučen unazad i podignut.</p><p><strong>MEKO NEPCE</strong> je podignuto i zatvara prolaz vazdušnog stuba u nosnu šupljinu. Jezik ne dodiruje meko nepce. Pregrada nije čvrsta, pa kada se glas U nalazi u blizini nazala dobija prizvuk nazalnosti. <strong>GLAS</strong> je zvučan.</p>",
  "V": "<p><strong>USNE:</strong> donja usna je nešto više povučena unazad, nego kod glasa F, ali je manje napregnuta. Pritisak zuba na donju usnu je slab, ali nešto jači nego kod glasa F.</p><p><strong>JEZIK</strong> zauzima potpuno isti položaj kao kod glasa F. <strong>MEKO NEPCE</strong> je podignuto i zatvara prolaz ka nosnoj šupljini.</p><p><strong>EKSPIRACIJA</strong> je slaba, znatno slabija nego kod glasa F. <strong>GLAS</strong> je zvučan.</p>",
  "Z": "<p><strong>USNE</strong> su razvučene u stranu, manje napete nego kod glasa S.</p><p><strong>DONJA VILICA</strong> se malo spušta na dole. <strong>JEZIK</strong> je u svom srednjem delu nešto više podignut prema nepcu, pa je taj jezično-nepčani prolaz uži nego kod glasa S.</p><p><strong>MEKO NEPCE</strong> je podignuto. <strong>EKSPIRACIJA</strong> je slabija nego kod glasa S.</p><p><strong>GLASNICE</strong> vibriraju-glas je zvučan. Vibracije se prenose i na bradu.</p>",
  "ZZ": "<p><strong>USNE</strong> su manje isturene i zaobljene nego kod glasa Š. Rastojanje između zuba je malo.</p><p><strong>DONJA VILICA</strong> se pomera. <strong>JEZIK</strong> je svojim vrhom podignut prema tvrdom nepcu i više napet, pa je žleb nešto uži nego kod glasa Š.</p><p><strong>MEKO NEPCE</strong> je podignuto, pa je prolaz vazduha u nosnu šupljinu zatvoren.</p><p><strong>EKSPIRACIJA</strong> je obilna i jaka. <strong>GLAS</strong> je zvučan.</p>"
}
